tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "ansible"
brew "apache-spark"
brew "autoconf"
brew "automake"
brew "bison"
brew "cmake"
brew "codemod"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "ffmpeg"
brew "gist"
brew "gnupg"
brew "go"
brew "libtool"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "libxml2"
brew "libxslt"
brew "mas"
brew "nmap"
brew "node"
brew "optipng"
brew "p7zip"
brew "packer"
brew "pkg-config"
brew "python3"
brew "protobuf"
brew "stow"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "zeromq"
brew "zlib"
cask "anki"
cask "charles"
cask "cloudapp"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "joinme"
cask "kindle"
cask "postman"
cask "rescuetime"
cask "skype"
cask "skype-for-business"
cask "skypewebplugin"
cask "slack"
cask "spotify"
cask "teamviewer"
cask "whatsapp"
mas "MailTab Pro for Gmail", id: 430252530
mas "Xcode", id: 497799835
